---
kind: property
id: P:Autodesk.Revit.DB.SpatialElement.Level
zh: 标高
source: html/af1207d3-5875-3866-a259-159f8d3af4b6.htm
---
# Autodesk.Revit.DB.SpatialElement.Level Property

**中文**: 标高

Gets the level of the room.

## Syntax (C#)
```csharp
public Level Level { get; }
```